
const OneRoom = {
    _id: 'vc04f9cv23fh7893b7ud93sdioasdsafi',
    rating: 4.25,
    title: "Marins Park Hotel",
    address: "ул. Челюскинцев, 106, Екатеринбург, Свердловская обл., 620027",
    images: [
        "https://cdn.worldota.net/t/640x400/extranet/fc/1e/fc1e81f4cd093ca017e822eebb7681241dffb3e0.jpeg",
        "https://www.zenhotels.com/hotel/russia/yekaterinburg/mid7398217/marins_park_hotel_7/?popup=photos_hotel&photoNum=5",
        "https://cdn.worldota.net/t/828x560/extranet/6f/8d/6f8d3a216e8446b0d660e67f14b83a0fa83073e9.jpeg",
        "https://cdn.worldota.net/t/828x560/extranet/38/07/3807e2875f7c6de6423f691704ed359ca672eec7.jpeg"
    ],
    square: 32.1,
    costPerMonth: 24000,
    description: `Ищете идеальное место для жизни или работы? Мы предлагаем вам светлую и просторную квартиру, расположенную в самом сердце города!

Основные характеристики:

Площадь: 60 м²
Количество комнат: 2 (спальня и гостиная)
Этаж: 3 из 5
Состояние: после ремонта
Особенности:

Современный дизайн: Квартира оформлена в светлых тонах с современными мебелью и техникой.
Полностью оборудованная кухня: Включает холодильник, плиту, микроволновую печь и посудомоечную машину.
Комфортабельная спальня: Уютная кровать и встроенные шкафы для хранения вещей.
Просторная гостиная: Идеально подходит для отдыха и встреч с друзьями, с большим диваном и телевизором.
Балкон: С прекрасным видом на город — отличное место для утреннего кофе.
Удобства и инфраструктура:

Отличная транспортная доступность: В шаговой доступности остановки общественного транспорта и метро.
Развита инфраструктура: Рядом магазины, кафе, рестораны, школы и парки.
Парковка: Возможность аренды парковочного места.
Дополнительные условия:

Арендная плата: 800 долларов в месяц (включая коммунальные услуги).
Депозит: Одна месячная арендная плата.
Минимальный срок аренды: 6 месяцев.
Не упустите возможность стать первым жильцом этой замечательной квартиры! Звоните для организации просмотра!`,
    type: 'HOTEL'
}

export default OneRoom;